export const allNews = [
  {
    id: 1,
    time: "7:30",
    date: "02.02.2023",
    title: "დღეიდან ასაწონად განკუთვნილი პოლიეთილენის პარკები აიკრძალა",
  },
  {
    id: 2,
    time: "7:30",
    date: "02.02.2023",
    title: "დღეიდან ასაწონად განკუთვნილი პოლიეთილენის პარკები აიკრძალა",
  },
  {
    id: 3,
    time: "7:30",
    date: "02.02.2023",
    title: "დღეიდან ასაწონად განკუთვნილი პოლიეთილენის პარკები აიკრძალა",
  },
  {
    id: 4,
    time: "7:30",
    date: "02.02.2023",
    title: "დღეიდან ასაწონად განკუთვნილი პოლიეთილენის პარკები აიკრძალა",
  },
  {
    id: 5,
    time: "7:30",
    date: "02.02.2023",
    title: "დღეიდან ასაწონად განკუთვნილი პოლიეთილენის პარკები აიკრძალა",
  },
  {
    id: 6,
    time: "7:30",
    date: "02.02.2023",
    title: "დღეიდან ასაწონად განკუთვნილი პოლიეთილენის პარკები აიკრძალა",
  },
  {
    id: 7,
    time: "7:30",
    date: "02.02.2023",
    title: "დღეიდან ასაწონად განკუთვნილი პოლიეთილენის პარკები აიკრძალა",
  },
  {
    id: 8,
    time: "7:30",
    date: "02.02.2023",
    title: "დღეიდან ასაწონად განკუთვნილი პოლიეთილენის პარკები აიკრძალა",
  },
  {
    id: 9,
    time: "7:30",
    date: "02.02.2023",
    title: "დღეიდან ასაწონად განკუთვნილი პოლიეთილენის პარკები აიკრძალა",
  },
  {
    id: 10,
    time: "7:30",
    date: "02.02.2023",
    title: "დღეიდან ასაწონად განკუთვნილი პოლიეთილენის პარკები აიკრძალა",
  },
];
