import mainSlideImg from "../../assets/images/mainslide.png";
export const mainNewsData = [
  {
    title: "ქვემო ქართლის რეგიონში 20 მლნ ლარამდე ღირებულების ინფრასტრუქტურული პროექტები დაიწყება",
    subtitle:
      "განთავსების (ლისტინგის) ორგანიზატორი სომხეთის ბანკი სს “არდშიბანკია”. ობლიგაციის ნომინალი - 1000 USD",
    imageSrc: mainSlideImg,
    date: "12.09.2023",
    topic: "პოლიტიკა",
    id : 2,
  },
  {
    title: "ქვემო ქართლის რეგიონში 20 მლნ ლარამდე ღირებულების ინფრასტრუქტურული პროექტები დაიწყება",
    subtitle:
      "განთავსების (ლისტინგის) ორგანიზატორი სომხეთის ბანკი სს “არდშიბანკია”. ობლიგაციის ნომინალი - 1000 USD",
    imageSrc: mainSlideImg,
    date: "12.09.2023",
    topic: "პოლიტიკა",
    id : 1,
  },
  {
    title: "ქვემო ქართლის რეგიონში 20 მლნ ლარამდე ღირებულების ინფრასტრუქტურული პროექტები დაიწყება",
    subtitle:
      "განთავსების (ლისტინგის) ორგანიზატორი სომხეთის ბანკი სს “არდშიბანკია”. ობლიგაციის ნომინალი - 1000 USD",
    imageSrc: mainSlideImg,
    date: "12.09.2023",
    topic: "პოლიტიკა",
    id : 3,
  },
];
